Page({
  data: {
    article: [
      {
        title: '展会欢迎词',
        sub_title: 'HAEREMAI EXHIBITION',
        content: [
          '2025– 让我们相聚北京',
          '经中华人民共和国商务部批准，由中国消防协会主办的第二十一届中国国际消防设备技术交流展览会 (CHINAFIRE 2025）将于2025年10月13日至16日在北京隆重举行。',
          '"CHINA FIRE〞 是由中国消防协会主办的规模和影响力最大的国际消防设备展览与技术交流盛会。自1986年首次举办以来，每两年举办一次，至今己成功举办了二十届。目前已成为世界三大消防品牌展会之一，是我国消防产品走出去、世界高新技术引进来的重要平台。',
          '2025年10月13日至16日在北京举办的第二十一届中国国际消防设备技术交流展览会，预计将吸引了来自全球40余个国家和地区的1300家参展厂商参加展览，展出面积达14万平方米，同时举办了几十场场高水平的技术报告会。将有来自世界五大洲70余个国家和地区的逾14万人次观众前来参观和交流。中国消防展已经成为中国各级政府和消防应急队伍采购消防器材装备的重要渠道，同时也是全球进行消防产品贸易活动的重要平台。'
        ]
      },
      {
        title: '展会特点',
        sub_title: 'EXHIBITION FEATURES',
        content: [
          'CHINAFIRE 中国国际消防展是由中华人民共和国商务部批准，在中国举办的最具权威的国际消防展览。',
          'CHINAFIRE 中国国际消防展是在中国举办的参展国家（地区）和厂商最多、规模和影响最大、技术水平最高的国际消防展览会。',
          'CHINAFIRE 中国国际消防展是消防新产品新技术展览、技贸合作、技术报告会和设备演示相结合的国际消防展，是消防科技交流以及商务洽谈的国际平台。',
          'CHINAFIRE 中国国际消防展是在中国举办的国内外观众最多的国际消防展。参展厂商和观众来自世界70多个国家和地区。尤其受到中国各地应急消防和政府采购部门，消防科研、生产、设计单位和用户的广泛关注。',
          'CHINAFIRE 中国国际消防展是得到中国国内消防机构和国际消防组织广泛支持的权威性展会。展览会不仅得到中国最高消防主管机构以及消防产品质量评价机构的支持，而且得到众多国际消防组织的大力支持。',
          '自1986年以来，在成功地举办了二十届展览会，同时与国际消防产业的厂商（组织）建立了长期的友好合作关系。'
        ]
      }
    ],
    arrangement: {
      exhibition: {
        year: '2025',
        name: '展览日程',
        content: [
          {
            date: '10月10日-10月12日',
            time: '9:00-17:00',
            content: '报到布展'
          },
          {
            date: '10月13日-10月16日',
            time: '9:00-15:00',
            content: '展览时间'
          },
          {
            date: '10月16日',
            time: '15:00-23:30',
            content: '撤展'
          }
        ]
      },
      // visit: {
      //   year: '2023',
      //   name: '参观日程',
      //   content: [
      //     {
      //       date: '10月10日-10月12日',
      //       time: '9:30-16:30',
      //       content: '参观'
      //     },
      //     {
      //       date: '10月13日',
      //       time: '9:00-13:30',
      //       content: '参观'
      //     }
      //   ]
      // },
      // opening: {
      //   year: '2023',
      //   name: '开幕式',
      //   content: [
      //     {
      //       date: '10月10日',
      //       time: '10:00-10:30'
      //     },
      //     {
      //       note: '开幕式期间观众请从东登录厅、西登录厅、北登录厅进入参观'
      //     }
      //   ]
      // }
    }
  }
})
